<!DOCTYPE html>
<head>
    <title>COPAS Y TORNEOS INTERNACIONALES</title>
</head>
<body BGCOLOR="#D5F5E3" TEXT="000000">
	<center>
		<H1 ALIGN="CENTER">LOS PRINCIPALES CAMPEONATOS DE FUTBOL</H1>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/LOS%20PRINCIPALES%20CAMPEONATOS%20DE%20FUTBOL.jpg" ALIGN="MIDDLE" HSPACE=20 height="150px">
		<P><B><h1 ALIGN="center">UEFA Champions League</h1></B></P>
		 
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/UEFA.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Anteriormente conocida como Copa Europa, la Champions League es un torneo anual, organizado por la Uni&oacute;n de Asociaciones Europeas de F&uacute;tbol (UEFA) y que se disputa por los clubes europeos de m&aacute;xima divisi&oacute;n, m&aacute;s concretamente por los campeones de las ligas nacionales, m&aacute;s uno, dos o tres equipos finalistas de cada liga. Es a su vez una de las competiciones m&aacute;s populares del mundo, el torneo de clubes m&aacute;s prestigioso del f&uacute;tbol europeo, y el evento deportivo anual m&aacute;s visto en todo el mundo.</B></P>
		<br>
		<P><B><h1 ALIGN="center">Copa Mundial de F&uacute;tbol de la FIFA</h1> </B></P>
		<br>
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/COPA%20MUNDIAL.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Tambi&eacute;n conocido como Copa del Mundo, es el torneo m&aacute;s importante que existe a nivel de selecciones nacionales, y desde 1930 se lleva a cabo cada cuatro a&ntilde;os en diferentes pa&iacute;ses. El mundial de f&uacute;tbol cuenta con dos etapas principales: Una etapa clasificatoria previa, en la que participan alrededor de 200 pa&iacute;ses, y una fase final donde participan 32 equipos finalistas. La Copa Mundial se ha celebrado en 20 ocasiones, en las que ocho pa&iacute;ses han sido victoriosos; el equipo que m&aacute;s copas se ha llevado a casa ha sido Brasil, con un total de cinc.
		</B></P>
		<br>
		<P><B><h1 ALIGN="center">Eurocopa</h1> </B></P>	
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Eurocopa.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Es el torneo internacional de selecciones nacionales de f&uacute;tbol de Europa m&aacute;s importante; se realiza cada cuatro años y es organizado por la UEFA. Las selecciones con m&aacute;s victorias en este torneo son Alemania y Espa&ntilde;a, con tres títulos cada una. En el a&ntilde;o 2016 la victoria fue de Portugal, quien derrot&oacute; a Francia en la final.</B></P>
		<br>
		<P><B><h1 ALIGN="center">Liga de Fútbol Profesional – LaLiga</h1> </B></P>
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Liga%20de%20F%C3%BAtbol%20Profesional%20%E2%80%93%20LaLiga.png" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Es la principal competici&oacute;n a nivel de clubes de primera divisi&oacute;n de Espa&ntilde;a, y es considerada como una de las mejores ligas del mundo, de acuerdo con la Clasificaci&oacute;n mundial de ligas nacionales de la Federaci&oacute;n Internacional de Historia y Estad&iacute;stica de F&uacute;tbol (IFFHS), en la que ocupa el primer lugar de forma consecutiva desde 2010. A lo largo de su historia, solo 9 clubes han resultado campeones, siendo el Real Madrid el equipo que m&aacute;s victorias ha conseguido (33 campeonatos).</B></P>
		<P><B><h1 ALIGN="center">Copa del Rey</h1> </B></P>
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Copa%20del%20Rey.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Es un campeonato nacional que se realiza cada a&ntilde;o, y en cuya &uacute;ltima edici&oacute;n result&oacute; ganador el FC Barcelona, obteniendo as&iacute; su copa n&uacute;mero 29 tras la final contra el equipo Vasco, Deportivo Alav&eacute;s. Es el campeonato nacional de f&uacute;tbol m&aacute;s antiguo que existe en el pa&iacute;s y su primera edici&oacute;n se disput&oacute; en 1903. A lo largo de la historia han sido 14 los clubes que han resultado campeones. </B></P>
	</center>
</body>
</html>