<!DOCTYPE html>
<head>
    <title>ENTRENAMIENTO Y CONDICI&Oacutte;N FISICA</title>
</head>
<body BGCOLOR="#D5F5E3" TEXT="000000" >
	<center>
		<H1 ALIGN="CENTER"> ENTRENAMIENTOS Y CONDICI&Oacute;N FISICA  </H1>
		<P><B></B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/ENTRENAMIENTOS%20Y%20CONDICION%20FISICA.jpg" ALIGN="MIDDLE" HSPACE=20 height="150px">
		<P><B><h1 ALIGN="center">EJERCICIOS DE CONDICI&Oacute;N FISICA PARA F&Uacute;TBOL</h1></B></P>
		 
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/EJERCICIOS%20DE%20CONDICION%20FISICA%20PARA%20F%C3%9ATBOL.jpg" ALIGN="MIDDLE" HSPACE=20 height="150px">
		<P><B>La coordinaci&oacute;n es el quinto elemento de las facultades f&iacute;sicas junto a la fuerza, velocidad, resistencia y flexibilidad. Es una cualidad esencial para cualquier deportista y especialmente para los jugadores que tienen que llevar controlado, en todo momento, un bal&oacute;n entre sus piernas.</B></P>
		<br>
		“Es la capacidad de involucrar a un gran n&uacute;mero de m&uacute;sculos, de manera eficaz y armoniosa, en la realizaci&oacute;n de una acci&oacute;n, en perfecta conjunci&oacute;n con el espacio y tiempo”.
		<br>
		Si recordamos el &uacute;ltimo regate de Cristiano Ronaldo o de Messi en el partido, sabemos apreciar el alto grado de coordinaci&oacute;n que tienen con todo su cuerpo para mover todos sus m&uacute;sculos de forma extremadamente r&aacute;pida y eficaz, haciendo pr&aacute;cticamente imposible que el defensa detenga su ataque. Esto se consigue entrenando los ejercicios de coordinaci&oacute;n para el f&uacute;tbol.
		</B></P>

		<P><B><h1 ALIGN="center">¿Qu&eacute; es una t&aacute;ctica y para qu&eacute; sirve?</h1> </B></P>	
		<P><B>En el contexto del f&uacute;tbol, una t&aacute;ctica se refiere a un plan o estrategia dise&ntilde;ada para alcanzar un objetivo espec&iacute;fico durante el juego. Va m&aacute;s all&aacute; de simplemente patear el bal&oacute;n; implica la coordinaci&oacute;n precisa de movimientos y decisiones para superar al equipo contrario,cada jugador desempe&ntilde;a un papel clave en la ejecuci&oacute;n del plan.</B></P>
		<P><B><h1 ALIGN="center">¿Qu&eacute; es la t&aacute;ctica y la estrategia en el f&uacute;tbol?</h1> </B></P>
		<IMG SRC ="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Qu%C3%A9%20es%20la%20t%C3%A1ctica%20y%20la%20estrategia%20en%20el%20f%C3%BAtbol.jpg" ALIGN="MIDDLE" HSPACE=20 height="150px">
		<P><B>Las palabras “t&aacute;ctica” y “estrategia” se utilizan indistintamente, pero en el f&uacute;tbol, tienen significados ligeramente diferentes.</B></P>
		<P><B>La t&aacute;ctica se centra en c&oacute;mo se lleva a cabo el juego en el corto plazo, involucrando movimientos espec&iacute;ficos, posicionamiento y decisiones durante el partido. Por otro lado, la estrategia se relaciona con el plan a largo plazo, considerando factores como la temporada entera, la evoluci&oacute;n del equipo y la consecuci&oacute;n de metas a largo plazo. </B></P>
		<P><B>Un equipo exitoso no solo depende de t&aacute;cticas de f&uacute;tbol efectivas durante un juego individual, sino tambi&eacute;n de una estrategia s&oacute;lida a largo plazo. La construcci&oacute;n de un equipo competitivo implica considerar la t&aacute;ctica y la estrategia de manera integral, asegurando coherencia y consistencia en el rendimiento.</B></P>
	</center>	
</body>
</html>