<!DOCTYPE html>
<head>
    <title>EQUIPOS Y JUGADORES LEGENDARIOS</title>
</head>
<body BGCOLOR="#D5F5E3" TEXT="000000" >
	<center>
		<H1 ALIGN="CENTER">MEJORES JUGADORES DE LA HISTORIA </H1>
		<P><B>Pel&eacute;(Edson Arantes do Nascimento).</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/pel%C3%A9.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Nacido en Brasil en 1940, el mejor jugador del siglo seg&uacute;n votaci&oacute;n de la FIFA y mejor deportista del siglo XX seg&uacute;n el Comit&eacute; Ol&iacute;mpico Internacional, gan&oacute; la copa del mundo con la selecci&oacute;n brasile&ntilde;a en 1958, 1962 y 1970, siendo el jugador que m&aacute;s veces y m&aacute;s joven la ha obtenido en la historia.</B></P>

		<P><B>Johan Cruyff.</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Johan%20Cruyff.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Jugador holand&eacute;s nacido en 1947 y fallecido en 2016, es considerado el mejor jugador de Europa, recibi&oacute; el Bal&oacute;n de Oro en tres ocasiones (1971, 1973 y 1974), y se le considera el mejor exponente del llamado “f&uacute;tbol total” de Rinus Michels.</B></P>
		

		<P><B>Franz Beckenbauer.</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Franz%20Beckenbauer.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>Nacido en 1945 en Alemania, este futbolista apodado “El K&aacute;iser” fue capit&aacute;n de la selecci&oacute;n de su pa&iacute;s cuando result&oacute; ganadora de la Copa Mundial en 1974 y 1976, as&iacute; como la Eurocopa en 1972, y fue el entrenador del equipo cuando gan&oacute; la Copa de 1990. Adem&aacute;s, gan&oacute; el Bal&oacute;n de Oro en Europa en 1972 y 1976, siendo recordado como el mejor jugador de la historia en su pa&iacute;s.</B></P>

		<P><B>Alfredo Di Stefano.</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/140707152858_afredo_di_stefano_muere_464x261_getty.jpg.webp" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B> Futbolista y entrenador argentino nacionalizado espa&ntilde;ol, naci&oacute; en 1926, fue jugador honorario de los clubes River Plate, Millonarios y Real Madrid, siendo presidente de honor de este &uacute;ltimo desde 2000 hasta su muerte en 2014. Es considerado uno de los mejores jugadores de todos los tiempos, m&aacute;ximo goleador del Real Madrid al momento de su retirada, luego de haber jugado once temporadas.</B></P>

		<P><B>Diego Armando Maradona.</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/Diego_Armando_Maradona.webp" HSPACE=10 height="150px">
		<P><B>Nacido en Buenos Aires en 1960, “el Diego” es uno de los m&aacute;s conocidos, admirados y pol&eacute;micos jugadores de f&uacute;tbol de la historia. Jugador de mediocampo o delantero, fue campe&oacute;n del mundo en 1986, subcampe&oacute;n en 1990 y campe&oacute;n en el mundial juvenil en 1979, antes de ser suspendido por dopaje. Fue cinco veces m&aacute;ximo goleador de la liga argentina, y fue luego conductor televisivo, entrenador de diversas selecciones y protagonista de pel&iacute;culas de ficci&oacute;n y documentales.</B></P>
	</center>
</body>
</html>