<!DOCTYPE html>
<head>
    <title> HISTORIA </title>
</head>
<body BGCOLOR="#D5F5E3" TEXT="000000" >
	<center>
		<H1 ALIGN="CENTER"> HISTORIA DEL F&Uacute;TBOL </H1>
		<P><B>Te explicamos todo sobre la historia del f&uacute;tbol, sus or&iacute;genes y variantes en diversas culturas.</B></P>
		<IMG src="file:///C:/Users/ALUMNO28/Desktop/CINDY_6-A/PAGINA%20WEB/Multimedia/historia%20del%20futbol.jpg" ALIGN="MIDDLE" HSPACE=10 height="150px">
		<P><B>C&oacute;mo es la historia del f&uacute;tbol?</B></P></center>
		<P><B>El f&uacute;tbol es uno de los deportes m&aacute;s populares del mundo. Es practicado en pr&aacute;cticamente todos los pa&iacute;ses del mundo, los cuales se dan cita cada cuatro a&ntilde;os para disputarse la copa mundial, y mantienen a lo largo del a&ntilde;o sus distintas ligas regulares.</B></P>

		<P><B>Se estima que el f&uacute;tbol tiene alrededor de 250 millones de jugadores en todo el mundo, y que moviliza alrededor de 1.800 millones de interesados y fan&aacute;ticos en el globo entero. Es uno de los deportes ol&iacute;mpicos, y su jefatura internacional la ejerce la Federaci&oacute;n Internacional de Asociaciones de F&uacute;tbol (o FIFA, por sus siglas en franc&eacute;s).</B></P>

		<P><B>Los org&iacute;enes antiguos de este deporte son inciertos, pero en el siglo III a. C. en China se practicaba un deporte similar. En este remoto antecedente del f&uacute;tbol, los soldados de la Dinast&iacute;a Han practicaban un ejercicio llamado ts’uh K&uacute;h (tambi&eacute;n llamado luju o tsu chu), que consist&iacute;a en arrojar una bola con los pies hacia una peque&ntilde;a red. En algunas variantes, el jugador deb&iacute;a hacerlo mientras se defend&iacute;a del ataque f&iacute;sico de sus rivales.</B></P>

		<P><B>Siglos despu&eacute;s hubo pr&aacute;cticas m&aacute;s semejantes al f&uacute;tbol moderno, como el kemari japon&eacute;s, de tipo m&aacute;s ceremonial, en el que una pelota deb&iacute;a ser mantenida en el aire el mayor tiempo posible, pas&aacute;ndosela entre jugadores sin usar las manos.</B></P>

		<P><B>Tambi&eacute;n hubo variantes occidentales, como el episkyros griego y el haspastrum romano, de los cuales se tiene muy poca informaci&oacute;n. Tambi&eacute;n se sabe hoy que los antiguos pueblos mesoamericanos practicaban algo similar llamado pok ta pok, hace unos 3.000 años, y que otro tanto hac&iacute;an los abor&iacute;genes norteamericanos, aunque lo llamaban pasuckuakohowog.</B></P>

		<P><B>La historia moderna del f&uacute;tbol comienza en Gran Bretaña en el siglo XIX, cuando surgieron las primeras reglas unificadoras del f&uacute;tbol de carnaval, comenzando a practicarse en asociaciones colegiales fuera de la &eacute;poca de festividades.</B></P>	

		<P><B>Con un reglamento de 13 normas apenas, el f&uacute;tbol moderno fue promovido por la reci&eacute;n creada Football Association (FA), y surgi&oacute; tambi&eacute;n la primera competici&oacute;n de ligas de la historia, la Football League en 1888. Su fin era recaudar los fondos suficientes para poder profesionalizar a los jugadores de la FA.</B></P>

		<P><B>Hacia finales del siglo XIX y principios del XX, el f&uacute;tbol a la inglesa se hab&iacute;a extendido por toda Europa y luego a otros continentes</B></P>

		<P><B>La primera liga de f&uacute;tbol Americana fue la argentina, fundada en 1891, y el primer partido internacional por fuera de Europa se disput&oacute; entre Argentina y Uruguay en 1901</B></P>

		<IMG SRC ="https://images2.minutemediacdn.com/image/upload/c_fill,w_1440,ar_16:9,f_auto,q_auto,g_auto/shape/cover/sport/Sheffield-United-FC-85eaeafdb9e088ea2e3f9951a41ee9f7.jpg" width="200" height="130"autostart="false" align="left">

		<P><B>En 1904, en Par&iacute;s, se fund&oacute; la F&eacute;d&eacute;ration Internationale e Football Association (FIFA), por los representantes futbol&iacute;sticos de 8 distintos pa&iacute;ses: Francia, B&eacute;lgica, Dinamarca, España, Pa&iacute;ses Bajos, Suecia, Suiza y Alemania. 

		La primera copa mundial de f&uacute;tbol de la historia se jug&acute; en 1930, que lleg&oacute; a ser el mayor evento de este deporte en el globo entero. Luego surgieron a Copa Intercontinental en 1960, la Copa Libertadores sudamericana y la Liga de Campeones europea. El f&uacute;tbol femenino surgi&oacute; profesionalmente luego de la Primera Guerra Mundial,</B></P>
	</center>
</body>
</html>	
		